{
    "Language": "العربية",
    "A place to give and get help": "منصة لتقديم المساعدة والحصول عليها",
    "Pandemics will continue to happen.\n We help communities prepare and respond.": "ستستمر الأوبئة بالحدوث، هدفنا أن نساعد المجتمعات للتأهب والإستجابة",
    "Need Help": "احتاج لمساعدة",
    "Give Help": "أود تقديم مساعدة",
    "View Community Postings": "عرض جميع المنشورات",
    "Question 1\/3": "السؤال 1\/3",
    "What type of help do you need?": "ما نوع المساعدة التي تحتاجها؟",
    "Medical:                                                                                                   I have symptoms of COVID-19": "طبية: لدي أعراض كوفيد (COVID-19)",
    "Other Help:                                                                                                        I need assistance getting groceries\/medicine\/etc.": "مساعدة أخرى: مشتريات، أدوية، أخرى",
    "Question 1\/2": "السؤال 1\/2",
    "Medical:                                                                                                          I have symptoms of COVID-19": "طبية: لدي أعراض كوفيد (COVID-19)",
    "Other Help:                                                                                                      I need assistance getting groceries\/medicine\/etc.": "مساعدة أخرى: مشتريات، أدوية، أخرى",
    "Question 2\/2": "السؤال 2\/2",
    "Where are you located?": "اين موقعك؟",
    "We want to show you the most relevant results": "نود عرض النتائج التي تناسبك",
    "Enter Address, Zip Code, or City": "أدخل عنوان، الرمز البريدي، أو المدينة",
    "Share my location": "مشاركة موقعي",
    "Skip to check symptoms only": "تخطى إلى \"فحص الأعراض\"",
    "Skip": "تخطي",
    "Medical:                                                                                                            I have symptoms of COVID-19": "طبية: لدي أعراض كوفيد (COVID-19)",
    "Question 2\/3": "السؤال ٣\/٢",
    "Question 3\/3": "السؤال ٣\/٣",
    "What is your email address?": "ما هو عنوان البريد الإلكتروني الخاص بك؟",
    "Email": "البريد الإلكتروني",
    "Submit": "إرسال",
    "We respect your privacy. Please read our Terms and Conditions": "نحن نحترم خصوصيتك. يرجى قراءة البنود والشروط",
    "How do you want to contribute?": "كيف تريد المساهمة؟",
    "As a Volunteer ": "كمتطوع",
    "As a Donor\/Investor": "كمتبرع \/ كمستثمر",
    "As an Organization ": "كمنظمة",
    "Show me postings from anywhere": "عرض جميع المنشورات",
    "Local Emergency number": "رقم الطوارئ المحلي",
    "Health Facilities": "المرافق الصحية",
    "Symptom checker": "صفحة \"فحص الأعراض\"",
    "Feed": "المنشورات",
    "COVID-19 Screening Tool": "أداة فحص كوفيد -  19 (COVID)",
    "We will ask you a few questions about your symptoms, travels and contacts with others": "سوف نطرح عليك بعض الأسئلة عن الأعراض المرضيه التي ظهرت عليك أو إن كنت سافرت مؤخراً والأشخاص الذي خالطتهم",
    "Your answers will not be stored or shared. This is just a tool to help the world.": "لن يتم تخزين أو مشاركة إجاباتك. هذه مجرد أداة احصائية لمساعدة العالم.",
    "For Myself": "لنفسي",
    "For Someone Else ": "لأحد آخر",
    "We are not a provider of healthcare services": "نحن لا نقدم خدمات طبية",
    "This service is provided in good faith for those who are otherwise unable to obtain help and resources during this unprecedented public health emergency.": "يتم توفير هذه الخدمة بحسن النية لأولئك الذين لا يستطيعون الحصول على التعليمات والموارد خلال هذا الطارئة الصحية الغير مسبوقة.",
    "Please consult your healthcare provider for medical advice": "يرجى استشارة طبيبك للحصول على مشورة طبية خاصة بك",
    "I Understand ": "موافق",
    "Is this an emergency?": "هل هذه حالة طارئة؟",
    "Stop and call your local emergency number if you or anyone else have any of these symptoms": "اتصل فوراً برقم الطوارئ المحلي الخاص بك إذا كنت انت أو أي شخص آخر لديه أي من هذه الأعراض",
    "Severe, constant chest pain or pressure                                         Extreme difficulty breathing                                                       Severe, constant light headedness                                        Serious disorientation or unresponsiveness": "ألم أو ضغط مستمر شديد في الصدر\nصعوبة شديدة في التنفس\nدوار أو دوخة مستمرة شديدة \nتشوش ذهني شديد شديد أو عدم استجابة",
    "Yes, they are experiencing at least one of these symptoms": "نعم، يعاني من واحد على الأقل من هذه الأعراض",
    "No, they do not have any of these symptoms": "لا، ليس لديه أي من هذه الأعراض",
    "Question 1\/8": "السؤال ٨\/١",
    "How old are they?": "كم عمر الشخص؟",
    "Under 18": "تحت ١٨",
    "Between 18 and 64": "بين ١٨ و ٦٤",
    "65 or older": "٦٥ او اكثر",
    "Question 2\/8": "السؤال ٨\/٢",
    "Are they experiencing any of these symptoms?": "هل يعاني من أي من هذه الأعراض؟",
    "Multiple options can be selected ": "يمكن تحديد خيارات متعددة",
    "Fever, chills, or sweating ": "حمى، قشعريرة، أو التعرق",
    "Difficulty breathing (not severe)": "صعوبة في التنفس (ليس شديد)",
    "New or worsening cough": "سعال جديد أو متفاقم",
    "Sore throat ": "إلتهاب الحلق",
    "Aching throughout the body": "ألم في جميع أنحاء الجسم",
    "Vomiting or diarrhea": "القيء أو الإسهال",
    "None of the above ": "لا شيء مما بالأعلى",
    "Question 3\/8": "السؤال ٨\/٣",
    "Do any of these apply to them?": "هل أي من هذه تنطبق عليهم؟",
    "Moderate to severe asthma or chronic lung disease": "ربو معتدل أو شديد، أو مرض رئة مزمن",
    "Cancer treatment or medicines causing immune suppression": "علاج للسرطان أو أدوية تسبب ضعف المناعة",
    "Inherited immune system deficiencies or HIV": "نقص مناعة موروث أو فيروس نقص المناعة (HIV)",
    "Serious heart conditions, such as heart failure or prior heart attack": "أمراض القلب الخطيرة، مثل فشل القلب أو نوبة قلبية مسبقة",
    "Diabetes with complications": "مرض السكري مع مضاعفات",
    "Kidney failure that needs dialysis": "الفشل الكلوي الذي يحتاج لغسيل الكلى",
    "Cirrhosis of the liver": "تليف الكبد",
    "Diseases or conditions that makes it hard to cough": "الأمراض التي تجعل من الصعب السعال",
    "Extreme obesity": "السمنة المُفرطه",
    "Pregnancy": "حمل",
    "None of these": "لا شيء مما سبق",
    "Question 4\/8": "السؤال ٨\/٤",
    "Have they traveled internationally in the last 14 days? ": "هل سافر دولياً في الأربعة عشر يوماً الماضية؟",
    "They have travelled internationally": "نعم، سافر دولياً",
    "They have not travelled internationally": "لا, لم يسافر دولياً",
    "Question 5\/8": "السؤال ٨\/٥",
    "In the last 14 days, what was their exposure to others who are known to have COVID‑19?": "في الأربعة عشر يوماً الماضية، ماذا كان مقدار مخالطته لآخرين شخصوا بكوفيد COVID-19؟",
    "Multiple options can be selected": "يمكن تحديد خيارات متعددة",
    "They live with someone who has COVID-19": "يعيشون مع شخص مصاب COVID-19",
    "They’ve had close contact with someone who has COVID-19                                                  They were within 6 feet or 1.5 meteres of someone who’s sick, or were exposed to a cough or sneeze.": "كان لديه اتصال وثيق مع شخص لديه COVID 19: كان ضمن 6 أقدام أو 1.5 أمتار من شخص مريض، أو تعرض للسعال أو العطس.",
    "They’ve been near someone who has COVID-19                                                   They were at least 6 feet or 1.5 meters away and were not exposed to a sneeze or cough.": "كان  بالقرب من شخص لديه COVID-19: كان لا يقل عن 6 أقدام أو 1.5 متر ولم يتعرض للعطس أو السعال.",
    "They’ve had no exposure                                                    They have not been in contact with anyone who has COVID-19.": "لا يوجد تعرض: لم يخالط اي شخص لديه COVID-19.",
    "Question 6\/8": "السؤال ٨\/٦",
    "In the last 14 days, have they been in an area where COVID-19 is widespread?": "في الأربعة عشر يوماً الماضية، هل تواجد الشخص في منطقة منتشر بها COVID-19؟",
    "They live in an area where COVID-19 is widespread": "يسكن في منطقة منتشر بها COVID-19",
    "They have visited an area where COVID-19 is widespread": "زار منطقة منتشر بها COVID-19",
    "I'm not sure": "لست واثق",
    "None of the above": "لا شيء مما بالأعلى",
    "Question 7\/8": "السؤال ٨\/٧",
    "Do they live in a care facility?": "هل يسكن في مرفق للرعاية؟",
    "This includes nursing homes or assisted living facilities.": "هذا يشمل مرفق الرعاية الدائمة لكبار السن وذوي الاحتياجات الخاصه",
    "They live in a long-term care facility": "لا يسكن في مرافق للرعاية الدائمة",
    "No, they don’t live in a long-term care facility": "لا يسكن في مرفق للرعاية الدائمة",
    "Question 8\/8": "السؤال ٨\/٨",
    "Do they work in a medical facility?": "هل يعمل في منشأة طبية؟",
    "This includes a hospital, emergency room, other medical setting, or long-term care facility. Select all that apply.": "هذا يشمل مشفى او غرفة الطوارئ او وضع طبي آخر او مرافق الرعاية الدائمة. اختر كل ما ينطبق:",
    "They have worked in a hospital or other care facility in the past 14 days                                                 This includes volunteering.": "عمل في مشفى أو مرفق رعاية آخر في ال١٤ يوماً الماضية وهذا يشمل العمل التطوعي.",
    "They plan to work in a hospital or other care facility in the next 14 days                              This includes volunteering.": "يخطط للعمل في مشفى أو مرفق رعاية آخر في ال١٤ يوماً القادمة وهذا يشمل العمل التطوعي.",
    "No, they don’t work or plan to work in a care facility": "لا يعمل أو يخطط للعمل في مرفق للرعاية",
    "Results": "النتائج",
    "No testing needed at this time                                               As of now, their answers suggest they do not need to get tested. If anything changes, take the questionnaire again\n": "لا حاجة في هذا الوقت لاختبار كشف COVID-19، تشير إجاباته أنه لا يحتاج للحصول على الاختبار. إذا تغير شيء ما ينصح باتخاذ الاستبيان مرة أخرى",
    "Their next steps": "الخطوات المقبلة",
    "1. Maintain Social Distance                                              Small but important steps can slow the spread of COVID‑19. They should avoid groups of people and keep 6 ft. or 1.5 m apart from anyone who’s not part of the household. They should especially avoid people showing symptoms.": "1. الحفاظ على التباعد الاجتماعي: خطوات صغيرة لكن مهمة لإبطاء انتشار COVID-19. تجنب التجمعات والحفاظ على ٦ أقدام. أو ١.٥ متر عن أي شخص ليس جزءً من الأسرة وبالأخص تجنب الأشخاص التي تظهر عليهم الأعراض.",
    "2. Take Precautions to Protect Others                                                They may need to wear a mask to help protect themselve and those around them.": "2. اتخاذ الاحتياطات اللازمة لحماية الآخرين: قد يحتاج لارتداء الكمامة لحماية نفسه والمحيطين به.",
    "3. Ask About Their Medications                                                If they’re currently taking prescription medication, they should contact their doctor’s office about getting a 30-day supply.": "3. اسأل عن أدويته:  إذا كان لديه وصفة دواء جارية يجب الاتصال بالطبيب والحصول على كمية كافية لمدة ٣٠ يوماً.",
    "4. Rest and Take Care                                                They should eat well, drink fluids, and get plenty of rest.": "4. الراحة والعناية: ينبغي تناول الطعام بشكل جيد، وشرب السوائل، والحصول على الراحة الكافية.",
    "5. Monitor Symptoms                                                Watch for COVID-19 symptoms such as cough, fever, and difficulty breathing. If their symptoms get worse, contact their doctor’s office.": "5. مراقبة الأعراض: الانتباه لأعراض COVID 19 مثل السعال والحمى، والصعوبة في التنفس. إذا زادت الأعراض، اتصل بالطبيب.",
    "Their Responses": "ملخص الإجابات",
    "They are not experiencing symptoms                                       They have relevant conditions                                                   They have not traveled internationally                                                        They have not been to an area where COVID-19 is widespread                                              They have not been exposed to others who are sick                                                        They do live in a care facility                                               They do work in a care facility": "لا يعاني من أعراض مباشرة \nلديه أعراض مشابهة  \nلم يسافر دولياً\nلم يكن في منطقة منتشر بها COVID-19\nلم يخالط آخرين يعانون من المرض\nلا يسكن في مرفق للرعاية\nيعمل في مرفق للرعاية",
    "Done": "تم",
    "Talk to Someone About Testing": "التحدث مع الجهة المعنيه لأخذ اختبار COVID-19",
    "Their answers suggest they may need to get tested for COVID-19. They should get in touch with their doctor’s office or their state or local health department for more information. Testing access may vary by location and provider.": "تشير إجاباته أنه قد يحتاج للحصول على اختبار COVID-19. يجب التواصل مع عيادة الطبيب أو قسم الصحة في المنطقة للمزيد من المعلومات. الحصول على الاختبار قد يختلف باختلاف الموقع ومدى توافره",
    "Their next steps ": "الخطوات المقبلة",
    "1. Isolate from Others                                        They should try to stay away from others for at least 7 days from when their symptoms first appeared. Their isolation can end if their symptoms improve significantly and if they have had no fever for at least 72 hours without the use of medicine. \n\nBy isolating themselves, they can slow the spread of COVID-19 and protect others.": "١. العزل عن الآخرين: حاول البقاء بعيداً عن الآخرين لمدة ٧ أيام على الأقل من وقت ظهور الأعراض. يمكن إنهاء العزل إذا تحسنت الأعراض بشكل كبير وإن لم تظهر حمى لمدة ٧٢ ساعة على الأقل دون استخدام أدوية. العزل يبطئ انتشار COVID-19 ويحمي الأخرين.",
    "2. Quarantine at Home                                         They may have been exposed to the virus. They should stay home for the next 14 days and watch out for any symptoms.\nThey should also try to limit contact with others outside the home.": "٢. الحجر الصحي بالمنزل: في حاله انه ربما تعرض للفيروس. ينبغي البقاء في المنزل ال ١٤ يوماً المقبلة، والإنتباه لأي أعراض. وينبغي ايضا الحد من مخالطة الآخرين خارج المنزل.",
    "3. Call Their Work Health Provider                                         They should notify their work of their current symptoms as quickly as they can. This is vital to slowing the spread of COVID‑19.": "٣. إبلاغ رب العمل: يجب إبلاغ رب العمل أو الإدرة عن أعراضه الحالية بأسرع ما يمكن لإبطاء انتشار COVID-19.",
    "4. Call Their Doctor or Care Team                                         They should discuss their symptoms with the doctor or care team that look after their facility. Their doctor’s response time may vary depending on the number of cases in their region.": "٤. استدعاء الطبيب أو فريق الرعاية: يجب أن يناقش أعراضه مع الفريق الطبي فالعمل. قد يختلف وقت استجابة الطبيب اعتمادا على عدد من الحالات في المنطقة.",
    "5. Ask About Their Medications                                         If they’re currently taking prescription medication, they should contact their doctor’s office about getting a 30-day supply.": "٥. اسأل عن أدويته:  إذا كان لديه وصفة دواء جارية يجب الاتصال بالطبيب والحصول على كمية كافية لمدة ٣٠ يوماً.",
    "6. Rest and Take Care                                         They should eat well, drink fluids, and get plenty of rest.": "٦. الراحة والعناية: ينبغي تناول الطعام بشكل جيد، وشرب السوائل، والحصول على الراحة الكافية.",
    "7. Monitor Symptoms                                         Watch for COVID‑19 symptoms such as cough, fever, and difficulty breathing. Also, check their temperature twice a day for two weeks. If symptoms get worse, call their doctor.": "٧. مراقبة الأعراض: الانتباه لأعراض COVID 19 مثل السعال والحمى، والصعوبة في التنفس. إذا زادت الأعراض، اتصل بالطبيب.",
    "They are experiencing symptoms                                       They have relevant conditions                                                   They have traveled internationally                                                        They have been to an area where COVID-19 is widespread                                              They have not been exposed to others who are sick                                                        They do not live in a care facility                                               They do not work in a care facility": "يعاني من أعراض مباشرة \nلديه أعراض مشابهة  \nسافر دوليا\nكان في منطقة منتشر بها COVID-19\nلم يخالط آخرين يعانون من المرض\nلا يسكن في مرفق للرعاية\nلا يعمل في مرفق للرعاية",
    "Call 911": "اتصل ب ٩١١",
    "Check nearest hospital": "جد أقرب مشفى",
    "Not now": "ليس الان",
    "Stop and call your local emergency number if you are experiencing any of these symptoms": "اتصل فوراً برقم الطوارئ المحلي الخاص بك إذا كنت أنت أو أي شخص آخر لديه أي من هذه الأعراض",
    "Severe, Constant chest pain or pressure                                         Extreme difficulty breathing                                                       Severe, constant light headedness                                     Serious disorientation or unresponsiveness": "ألم أو ضغط مستمر و شديد في الصدر\nصعوبة شديدة في التنفس\nدوار أو دوخة مستمرة وشديدة \nتشوش ذهني شديد أو عدم استجابة",
    "Yes, I’m experiencing at least one of these symptoms": "نعم، يعاني من واحد على الأقل من هذه الأعراض",
    "No, I do not any of these symptoms": "لا، ليس لدي أي من هذه الأعراض",
    "How old are you ?": "كم عمرك؟",
    "Are you experiencing any of these symptoms? ": "هل تعاني من أي من هذه الأعراض؟",
    "Do any of these apply to you?": "هل أي من هذه تنطبق عليك؟",
    "Inherited immune system definicies or HIV": "نقص مناعة موروث أو فيروس نقص المناعة (فيروس العوز المناعي البشري)",
    "Have you traveled internationally in the last 14 days?": "هل سافرت دولياً في ال١٤ يوماً الماضية؟",
    "I have travelled internationally": "نعم، سافرت دولياً",
    "I have not travelled internationally": "لا, لم أسافر دولياً",
    "In the last 14 days, what was your exposure to others who are known to have COVID‑19?": "خلال ال ١٤ يوما الماضية،ما مدى اختلاطك بشخص مصاب بالكورونا؟",
    "I live with someone who has COVID-19": "أسكن مع شخص مصاب COVID-19",
    "I’ve had close contact with someone who has COVID-19                                    \nI was within 6 feet or 1.5 meters of someone who’s sick, or I was exposed to a cough or sneeze.": "كان لدي اتصال وثيق مع شخص لديه COVID 19: كان ضمن ٦ أقدام أو ١.٥ متراً من شخص مريض، أو تعرضت  للسعال أو العطس.",
    "I’ve been near someone who has COVID-19                                            I was at least 6 feet or 1.5 meters away and was not exposed to a sneeze or cough": "خالطت شخص لديه COVID-19: كان بيننا مسافه لا تقل عن ٦ أقدام أو ١.٥ متر ولم اتعرض للعطس أو السعال.",
    "I’ve had no exposure                                                                 I have not been in contact with anyone who has COVID-19": "لا يوجد تعرض: لم اخالط أي شخص لديه COVID-19.",
    "In the last 14 days, have you been in an area where COVID-19 is widespread?": "في ال١٤ يوماً الماضية، هل تواجدت في منطقة منتشر بها COVID-19؟",
    "I live in an area where COVID-19 is widespread": "اسكن في منطقة منتشر بها COVID-19",
    "I have visited an area where COVID-19 is widespread": "زرت منطقة منتشر بها COVID-19",
    "Do you live in a care facility?": "هل تسكن في مرفق للرعاية؟",
    "I live in a long-term care facility": "اسكن في مرفق للرعاية طويلة المدى",
    "No, I don’t live in a long-term care facility": " لا اسكن في مرفق للرعاية طويلة المدى",
    "Do you work in a medical facility?": "هل تعمل في منشأة طبية؟",
    "I have worked in a hospital or other care facility in the past 14 days                                                                                                 This includes volunteering                        ": "عملت في مشفى أو مرفق لرعاية الآخرين في ال١٤ يوماً الماضية وهذا يشمل العمل التطوعي.",
    "I plan to work in a hospital or other care facility in the next 14 days                                                                                      This includes volunteering": "اخطط للعمل في مشفى أو مرفق للرعاية الآخرين في ال١٤ يوماً القادمة وهذا يشمل العمل التطوعي.",
    "No, I don’t work or plan to work in a care facility": "لا اعمل ولا اخطط للعمل في مرفق للرعاية",
    "No testing needed at this time": "لا حاجة في هذا الوقت لاختبار كشف COVID-19",
    "As of now, your answers suggest you do not need to get tested. If anything changes, take the questionnaire again.": "لا حاجة في هذا الوقت لاختبار كشف COVID-19، تشير اجابتك أنك لا تحتاج للحصول على الاختبار. إذا تغير شيء ما ينصح باتخاذ الاستبيان مرة أخرى",
    "Your next steps": "الخطوات المقبلة",
    "1. Maintain social distancing                                                    Small but important steps can slow the spread of COVID‑19. You should avoid groups of people and keep 6 ft. or 1.5 m apart from anyone who’s not part of the household. You should especially avoid people showing symptoms.": "١. الحفاظ على التباعد الاجتماعي: خطوات صغيرة لكن مهمة لإبطاء انتشار COVID-19. تجنب التجمعات والحفاظ على ٦ أقدام. أو ١.٥ متر عن أي شخص ليس جزءً من الأسرة وبالأخص تجنب الأشخاص التي تظهر عليهم الأعراض.",
    "2. Take Precautions to Protect Others                                                  You may need to wear a mask to help protect yourself and those around you.": "٢. اتخاذ الاحتياطات اللازمة لحماية الآخرين: قد تحتاج لارتداء الكمامة لحمايه نفسك والمحيطين بك.",
    "3. Ask About Your Medications                                                    If you’re currently taking prescription medication, you should contact your doctor’s office about getting a 30-day supply.": "٣.اسأل عن أدويتك: إذا كان لديك وصفة دواء جارية يجب الاتصال بالطبيب والحصول على كمية كافية لمدة ٣٠ يوماً.",
    "4. Rest and Take Care                                                                  Eat well, drink fluids, and get plenty of rest.": "٤. الراحة والعناية: ينبغي تناول الطعام بشكل جيد، وشرب السوائل، والحصول على الراحة الكافية.",
    "5. Monitor Symptoms                                                                   Watch for COVID-19 symptoms such as cough, fever, and difficulty breathing. If your symptoms get worse, contact your doctor’s office.\n": "٥. مراقبة الأعراض: الانتباه لأعراض COVID 19 مثل السعال والحمى، والصعوبة في التنفس. إذا زادت الأعراض، اتصل بالطبيب.",
    "Your Responses": "ملخص الإجابات",
    "You are not experiencing symptoms                                                                                    You have relevant conditions                                              You have not traveled internationally                                                        You have not been to an area where COVID-19 is widespread                                               You have not been exposed to others who are sick                                                            You do not live or work in a care facility                                                              You do not work in a care facility": "لا تعاني من أعراض مباشرة \nلديك أعراض مشابهة  \nلم تسافر دولياً\nلم تكن في منطقة منتشر بها COVID-19\nلم تخالط آخرين يعانون من المرض\nلا تسكن او تعيش في مرفق للرعاية\nلا تعمل في مرفق للرعاية",
    "Your answers suggest you may need to get tested for COVID-19. You should get in touch with your doctor’s office or your state or local health department for more information. Testing access may vary by location and provider.": "تشير اجابتك أنه قد تحتاج للحصول على اختبار COVID-19. يجب التواصل مع عيادة الطبيب أو قسم الصحة في المنطقة للمزيد من المعلومات. الحصول على الاختبار قد يختلف باختلاف الموقع ومدى توافره",
    "1. Isolate from Others                                                                              You should try to stay away from others for at least 7 days from when your symptoms first appeared. Your isolation can end if your symptoms improve significantly and if you have had no fever for at least 72 hours without the use of medicine. \n\nBy isolating yourself, you can slow the spread of COVID-19 and protect others.": "١. إنعزل عن الآخرين: حاول البقاء بعيداً عن الآخرين لمدة ٧ أيام على الأقل من وقت ظهور الأعراض. يمكن إنهاء العزل إذا تحسنت بشكل كبير وإن لم تظهر حمى لمدة ٧٢ ساعة على الأقل دون استخدام أدوية. العزل يبطئ انتشار COVID-19 ويحمي الأخرين.",
    "2. Quarantine at Home                                                                 You may have been exposed to the virus. You should stay home for the next 14 days and watch out for any symptoms.\nYou should also try to limit your contact with others outside the home.\n\n": "٢. الحجر الصحي بالمنزل: في حاله انك ربما تعرضت للفيروس. ينبغي البقاء في المنزل ال ١٤ يوماً المقبلة، والإنتباه لأي أعراض. وينبغي عليك ايضا الحد من مخالطة الآخرين خارج المنزل.",
    "3. Call Your Work Health Provider                                                                          You should notify your work of your current symptoms as quickly as you can. This is vital to slowing the spread of COVID‑19.": "٣. إبلاغ رب العمل: يجب إبلاغ رب العمل أو الإدرة عن اعراضك الحالية بأسرع ما يمكن لإبطاء انتشار COVID-19.",
    "4. Call Your Doctor or Care Team                                                              You should discuss your symptoms with the doctor or care team that look after your facility. Your doctor’s response time may vary depending on the number of cases in your region.": "٤. استدعاء الطبيب أو فريق الرعاية: يجب أن تناقش اعراضك مع الفريق الطبي فالعمل. قد يختلف وقت استجابة الطبيب اعتماداً على عدد من الحالات في المنطقة.",
    "5. Ask About Your Medications                                                                      If you’re currently taking prescription medication, you should contact your doctor’s office about getting a 30-day supply.": "٥.اسأل عن أدويتك: إذا كان لديك وصفة دواء جارية يجب الاتصال بالطبيب والحصول على كمية كافية لمدة ٣٠ يوماً.",
    "6. Rest and Take Care                                                                   Eat well, drink fluids, and get plenty of rest.": "٦. الراحة والعناية: ينبغي تناول الطعام بشكل جيد، وشرب السوائل، والحصول على الراحة الكافية.",
    "7.Monitor Symptoms                                                                Watch for COVID‑19 symptoms such as cough, fever, and difficulty breathing. Also, check your temperature twice a day for two weeks. If symptoms get worse, call your doctor.": "٧. مراقبة الأعراض: الانتباه لأعراض COVID 19 مثل السعال والحمى، والصعوبة في التنفس. تفقد الحرارة مرتين يوميا لمده اسبوعين إذا زادت الأعراض، اتصل بالطبيب.",
    " •  You are experiencing symptoms\n •  You have relevant conditions\n •  You have traveled internationally\n •  You have been to an area where it’s widespread\n •  You have not been exposed to others who are sick\n •  You do not live or work in a care facility": "تعاني من أعراض مباشرة \nلديك أعراض مشابهة  \nسافرت دولياً\nكنت في منطقة منتشر بها COVID-19\nلم تخالط آخرين يعانون من المرض\nلا تسكن في مرفق للرعاية\nلا تعمل في مرفق للرعاية",
    " •  Severe, constant chest pain or pressure\n •  Extreme difficulty breathing\n •  Severe, constant light headedness\n •  Serious disorientation or unresponsiveness": "ألم أو ضغط مستمر و شديد في الصدر\nصعوبة شديدة في التنفس\nدوار أو دوخة مستمرة وشديدة\nارتباك شديد أو عدم إستجابة",
    "No, I do not have any of these symptoms": "لا، ليس لدي أي من هذه الأعراض",
    "Stop and call your local emergency number 911 if you or anyone else have any of these symptoms": "اتصل فوراً برقم الطوارئ المحلي الخاص بك إذا كنت أنت أو أي شخص آخر لديه أي من هذه الأعراض",
    "Based on your reported symptoms, you should seek care immediately.\nCall the emergency number!": "بناء على الأعراض المبلغ عنها، يجب عليك التواصل مع الطبيب فوراً. إتصل برقم الطوارئ!",
    "Close": "إغلاق",
    "This tool is intended for people who are at least 18 years old": "هذه الأداة مصممة للأشخاص الذين لا يقل عمرهم عن ١٨ سنة",
    "Visit the site of your national or local healthcare provider to get information about COVID‑19 and younger people.": "قم بزيارة موقع الرعاية الصحية الوطني أو المحلي للحصول على معلومات حول COVID-19 للذين هم أصغر من ١٨ سنة",
    "Please consult a medical professional for advice": "يرجى استشارة الطبيب المختص للحصول على النصيحة المناسبة",
    "Retake the Test": "إعادة الاختبار مره اخرى",
    "Confirmed cases in Barcelona": "الحالات المؤكدة في برشلونة",
    "Confirmed cases in Spain": "الحالات المؤكدة في إسبانيا",
    "Confirmed cases in the world": "الحالات المؤكدة في العالم",
    "Your nearest health facilities": "قرب المرافق الصحية لك",
    "Open now": "مفتوح الآن",
    "Share your location if you want to see your nearest health facilities": "شارك موقعك اذا كنت تريد إظهار اقرب مرفق صحي لك",
    "Allow “FightPandemics” to access your location?": "السماح \"FightPandemics\" للوصول إلى موقعك؟",
    "FightPandemics uses location to show hospitals and aid information near you": "يستخدم FightPandemics موقعك لإظهار المستشفيات والمعلومات المتعلقة بالمساعدات القريبة منك",
    "Allow While Using App": "السماح أثناء استخدام التطبيقات",
    "Allow Once": "السماح مرة واحدة",
    "Don't Allow": "عدم السماح",
    "Link Copied!": "تم نسخ الرابط!",
    "Filter by": "التصنيف",
    "View More": "عرض المزيد",
    "Location": "موقعك",
    "From whom": "جهة المساعدة",
    "Type": "نوع المساعدة",
    "Need or give help": "احتاج أو أود تقديم مساعدة",
    "Quit filters": "الخروج من التصنيف",
    "Apply filters": "تفعيل التصنيف",
    "Individuals ": "الأفراد",
    "Startup": "شركات ناشئة",
    "Company": "شركات",
    "Communities ": "مجتمعات",
    "Community": "المجتمع المحلي",
    "Goverment": "الحكومة",
    "R&D": "بحث وتطوير",
    "Non-Profit": "غير ربحية",
    "University": "جامعات",
    "Health Care Providers": "مقدمي الرعاية الصحية",
    "Others": "غير ذلك",
    "Medical supplies": "الإمدادات الطبية",
    "Groceries \/ Food": "المشتريات\/ الطعام",
    "Business": "اعمال",
    "Education": "التعليم",
    "Legal": "قانوني",
    "Wellbeing \/ Mental": "الصحة النفسية",
    "Entertainment": "وسائل الترفيه",
    "Information": "معلومات",
    "Funding": "التمويل",
    "Tech": "تقنية",
    "Write a Comment": "أكتب تعليقا",
    "Like": "إعجاب",
    "Reply": "الرد",
    "Continue Posting As": "مواصلة النشر ك:",
    "Individual": "فرد",
    "Organization": "منظمة",
    "Create a Post ": "إنشاء منشور",
    "Country": "البلد",
    "Visibility": "مدة العرض",
    "Looking for help": "احتاج لمساعدة",
    "Offering to help": "أود تقديم المساعدة",
    "Title": "العنوان",
    "Write your post:": "كتابة المنشور",
    "Add the type of your post to make it more visible": "ضف نوع المساعدة لتحسين ظهور المنشور للأخرين",
    "Share ": "مشاركة",
    "Share with ...": "شارك مع ...",
    "In my Zip Code": "داخل رمزي البريدي",
    "In my State": "في دولتي",
    "In my Country": "في بلدي",
    "Worldwide": "في جميع أنحاء العالم",
    "For how long do you want to keep your post?": "إلى متى تريد عرض منشورك؟",
    "Forever": "إلى الأبد",
    "For a month": "لمدة شهر",
    "For a week": "لاسبوع",
    "For a day": "ليوم واحد",
    "Looking for Help": "احتاج لمساعدة",
    "Offering to Help": "أود تقديم المساعدة",
    "Post": "نشر",
    "Success": "نجاح",
    "Complete Profile": "أكمل حسابك الشخصي",
    "Change": "تغيير",
    "Self-introduction": "عن نفسك",
    "Facebook URL": "رابط Facebook",
    "Linkedln URL": "رابط LinkedIn",
    "Twitter URL ": "رابط Twitter",
    "Github URL": "رابط Github",
    "Personal Website ": "موقعك الشخصي",
    "Save Changes": "حفظ التغييرات",
    "About": "ملفي",
    "My activity ": "نشاطاتي",
    "Create my First Post": "كتابة منشوري الأول",
    "Account Information ": "معلومات الحساب",
    "E-mail": "البريد الإلكتروني",
    "Name": "الإسم",
    "Please fill in the blank": "يرجى ملء الفراغ",
    "Address": "العنوان",
    "Enter address, zip code, or city": "أدخل العنوان أو الرمز البريدي، أو المدينة",
    "I am travelling": "انا مسافر",
    "Don't show my neighborhood ": "لا تُظهر المنطقة المجاورة لي",
    "I want to": "أريد أن",
    "Please select at least one option from either “I want to” or “I need” section": "يرجى تحديد خيار واحد على الأقل من أي \"أريد أن\" أو \"أحتاج\" القسم",
    "Volunteer": "تطوع",
    "Donate": "تبرع",
    "Share Information": "مشاركة معلومات",
    "I need": "احتاج",
    "Medical help                                                                                    I have symptoms of COVID-19": "مساعدة طبية لدي أعراض COVID-19",
    "Other Help                                                                                      Getting groceries, medicine, legal, etc.": "مساعدة أخرى: مشتريات، أدوية، مُساعدة قانونية، الخ",
    "Edit Profile": "تعديل حسابك الشخصي",
    "160 characters max": "160 حرفا كحد أقصى",
    "Complete Organization Profile": "أكمل حساب المنظمة",
    "Organization Description ": "وصف المنظمة",
    "Organization Address": "عنوان المنظمة",
    "We are a global organization ": "نحن منظمة عالمية",
    "Organization Owner": "مالك المنظمة",
    "Organization Language": "لغة المنظمة",
    "Link to Apple Store": "رابط متجر Apple",
    "Link to Google Play": "رابط متجر Google",
    "Edit Account Information": "تعديل معلومات الحساب",
    "Create Organization Profile": "إنشاء حساب للمنظمة",
    "Organization Name": "إسم المنظمة",
    "Organization Contact E-mail": "البريد الإلكتروني للمنظمة",
    "Type and industry ": "نوع والصناعة",
    "Please select organization type from the dropdown": "الرجاء اختيار نوع المنظمة من القائمة المنسدلة",
    "Type ": "نوع",
    "Industry ": "صناعة",
    "What are you looking for": "عما تبحث",
    "Staff": "العاملين",
    "Investors": "المستثمرين",
    "Donations": "التبرعات",
    "Other": "غير ذلك",
    "By signing up, I agree to the Privacy Policy": "من خلال التوقيع، أنا أوافق على سياسة الخصوصية",
    "By signing up, I agree to the Terms and Conditions": "من خلال التوقيع، أنا أوافق على الشروط والأحكام",
    "Edit Organization Profile": "تعديل حساب المنظمة",
    "Linkedln ": "رابط LinkedIn",
    "Twitter ": "رابط Twitter",
    "Posting as Organization": "نشر كمنظمة",
    "Organization_name_1": "إسم المنظمة_1",
    "Organization_name_2": "إسم المنظمة_2",
    "Create a New One": "إنشاء جديد",
    "Post as individual ": "نشر كفرد",
    "Create Profile": "إنشاء الحساب",
    "Organization Type": "نوع المنظمة",
    "Start-up": "شركة ناشئة",
    "Community ": "المجتمع",
    "Non-profit": "غير ربحية",
    "Health care provider": "مقدم الرعاية الصحية",
    "Select Type": "اختر صنف",
    "Organization Industry": "التصنيف الصناعي للمنظمة",
    "Type in an Industry": "أدخل نوع الصناعة",
    "Select Industry ": "اختر الصناعة",
    "Add industry filter:": "إضافة فلتر الصناعة:",
    "A": "أ",
    "Architecture\u2028": "هندسة معمارية",
    "Art & Crafts": "الحرف الفنية",
    "Automotive": "السيارات",
    "Banking": "الخدمات المصرفية",
    "Biotechnology": "التكنولوجيا الحيوية",
    "Broadcast\/Media": "بث وسائل الإعلام",
    "Building Materials": "مواد بناء",
    "Business Supplies": "لوازم الأعمال",
    "Chemicals\u2028": "مواد كيميائية",
    "Civic & Social Organization": "المنظمات الإجتماعية",
    "Civil Engineering": "هندسة مدنية",
    "Computer & Network Security": "الكمبيوتر وشبكة الأمن",
    "Computer hardware": "أجزاء الكمبيوتر (هارد وير )",
    "Computer software": "برامج الكمبيوتر",
    "Construction": "اعمال بناء",
    "Consumer Electronics": "مستهلكى الكترونيات",
    "Consumer Goods": "بضائع المستهلكين",
    "Consumer Services": "خدمات المستهلك",
    "Dairy": "الألبان",
    "Defense & Space": "الدفاع والفضاء",
    "Design": "التصميم",
    "Distributor": "موزع",
    "E-learning": "التعلم الإلكتروني",
    "Education Management": "إدارة التعليم",
    "Electrical & Electronic Manufacturing": "التصنيع كهربائية وإلكترونية",
    "Environmental": "بيئي",
    "Events": "مناسبات",
    "Farming": "زراعة",
    "Fishing": "صيد السمك",
    "Prepared foods": "الأطعمة الجاهزة",
    "Real Estate": "العقارات",
    "Ranching": "تربية المواشي",
    "Retail": "متجر",
    "Service": "الخدمات",
    "Transportation and delivery": "النقل والتسليم",
    "Sign In": "تسجيل الدخول",
    "Password": "كلمه السر",
    "Forgot Password": "هل نسيت كلمة السر",
    "Don't have an account? Sign up": "ليس لديك حساب؟ إنشاء حساب",
    "OR LOG IN WITH": "أو تسجيل الدخول عبر",
    "Welcome": "أهلا بك",
    "Confirm your password": "تأكيد كلمة السر",
    "Sign up": "إنشاء حساب",
    "Already have an account? Sign in": "هل لديك حساب؟ تسجيل الدخول",
    "OR SIGN UP WITH": "أو تسجيل حساب عبر",
    "Create Your Profile": "أنشأ حساب شخصي",
    "Full Name": "الإسم الكامل",
    "Enter address, zip code, or city ": "أدخل العنوان أو الرمز البريدي، أو المدينة",
    "I am traveling": "انا مُسافر",
    "Don't show my neighborhood": "لا تُظهر المنطقة المجاورة لي",
    "Medical Help                                                                                 I have symptoms of COVID-19": "مساعدة طبيه لدي أعراض COVID-19",
    "Other Help                                                                                       I need assistance getting groceries, medicine, etc.": "مساعدة أخرى: مشتريات، أدوية، مُساعدة قانونية، الخ",
    "Thank you for joining our community!": "شكرا لانضمامك في مجتمعنا!",
    "View my profile ": "عرض حسابي الشخصي",
    "Check the feed ": "عرض المنشورات",
    "Continue posting ": "نشر المزيد",
    "Password Incorrect": "كلمة السر غير صحيحة",
    "Try Again?": "حاول مرة ثانية؟",
    "Forgot Password?": "هل نسيت كلمة السر؟",
    "Recover Password": "إستعادة كلمة السر",
    "Your Email": "بريدك الالكتروني",
    "Email me a recovery link": "أرسل لي رابط استرداد",
    "No account with that e-mail address exists": "ليس لديك حساب مرتبط بعنوان البريد الإلكتروني هذا",
    "Back to Login screen": "العودة إلى شاشة تسجيل الدخول",
    "Back to Login Screen": "العودة إلى شاشة تسجيل الدخول",
    "An e-mail has been sent with further instructions. Please check your inbox. ": "تم ارسال البريد الإلكتروني مع مزيد من التعليمات. يرجى التحقق من البريد الوارد الخاص بك.",
    "Recover password": "إستعادة كلمة السر",
    "You are receiving this message because you requested a password reset of “user1@gmail.com” on Fightpandemics.com.": "أنت تتلقى هذه الرسالة لأنك طلبت إعادة تعيين كلمة السر \"user1@gmail.com\" على Fightpandemics.com",
    "To reset your password, click on the following link, or copy and paste it in your browser:": "لإعادة تعيين كلمة السر الخاصة بك، انقر على الرابط التالي أو نسخه والصقه في المتصفح:",
    "www.fightpandemics.com\/reset\/1g2d138d": "www.fightpandemics.com\/reset\/1g2d138d",
    "Change your password": "غير كلمة السر الخاصة بك",
    "Confirm Password": "تأكيد كلمة السر",
    "Password changed successfully!": "تم تغيير كلمة السر بنجاح!",
    "Continue to login ": "الاستمرار في تسجيل الدخول",
    "Continue": "استمر",
    "OR LOGIN WITH": "أو تسجيل الدخول",
    "Login\/Register ": "دخول\/تسجيل",
    "About Us": "معلومات عن منصتنا",
    "Data Privacy": "خصوصية البيانات",
    "Profile": "الحساب الشخصي",
    "Notion": "نوشن",
    "Add a new one": "أضف واحدة جديدة",
    "Symptom Check": "فحص الأعراض",
    "Log Out": "تسجيل الخروج",
    "English": "Arabic"
}