{
    "Language": "Bahasa Indonesian",
    "A place to give and get help": "Tempat untuk memberi dan mendapatkan bantuan",
    "Pandemics will continue to happen.\n We help communities prepare and respond.": "Pandemi masih terus terjadi.\nKami membantu masyarakat dalam menanganinya.",
    "Need Help": "Perlu Bantuan",
    "Give Help": "Memberi bantuan",
    "View Community Postings": "Lihat Posting Komunitas",
    "Question 1\/3": "Pertanyaan 1\/3",
    "What type of help do you need?": "Bantuan apa yang Anda perlukan?",
    "Medical:                                                                                                   I have symptoms of COVID-19": "Medis:\nSaya punya gejala-gejala COVID-19",
    "Other Help:                                                                                                        I need assistance getting groceries\/medicine\/etc.": "Bantuan lain\nSaya butuh bantuan membeli bahan makanan\/obat\/dll",
    "Question 1\/2": "Pertanyaan 1\/2",
    "Medical:                                                                                                          I have symptoms of COVID-19": "Medis:\nSaya punya gejala-gejala COVID-19",
    "Other Help:                                                                                                      I need assistance getting groceries\/medicine\/etc.": "Bantuan lain\nSaya butuh bantuan membeli bahan makanan\/obat\/dll",
    "Question 2\/2": "Pertanyaan 2\/2",
    "Where are you located?": "Di mana lokasi Anda?",
    "We want to show you the most relevant results": "Kami mau menunjukkan kepada Anda hasil yang paling relevan",
    "Enter Address, Zip Code, or City": "Masukkan Alamat, Kode Pos atau Kota ",
    "Share my location": "Bagikan lokasi saya",
    "Skip to check symptoms only": "Langsung ke cek gejala",
    "Skip": "Lewati",
    "Medical:                                                                                                            I have symptoms of COVID-19": "Medis:\nSaya punya gejala-gejala COVID-19",
    "Question 2\/3": "Pertanyaan 2\/3",
    "Question 3\/3": "Pertanyaan 3\/3",
    "What is your email address?": "Apa email Anda?",
    "Email": "Email ",
    "Submit": "Kirimkan",
    "We respect your privacy. Please read our Terms and Conditions": "Kami menghargai privasi Anda. Silakan baca syarat dan ketentuan kami.\n",
    "How do you want to contribute?": "Bagaimana Anda mau berkontribusi?",
    "As a Volunteer ": "Sebagai sukarelawan",
    "As a Donor\/Investor": "Sebagai donor atau investor",
    "As an Organization ": "Sebagai organisasi",
    "Show me postings from anywhere": "Bagikan saya posting dari mana-mana",
    "Local Emergency number": "Nomor darurat lokal",
    "Health Facilities": "Fasilitas kesehatan",
    "Symptom checker": "Periksa gejala",
    "Feed": "Umpan berita",
    "COVID-19 Screening Tool": "Alat skrining COVID-19",
    "We will ask you a few questions about your symptoms, travels and contacts with others": "Kami akan menanyakan berberapa pertanyaan tentang gejala, riwayat bepergian dan kontak dengan orang lain",
    "Your answers will not be stored or shared. This is just a tool to help the world.": "Jawaban Anda tidak akan disimpan atau dibagikan. Ini hanya alat untuk membantu dunia.",
    "For Myself": "Untuk diri sendiri",
    "For Someone Else ": "Untuk orang lain",
    "We are not a provider of healthcare services": "Kami bukan penyedia layanan kesehatan",
    "This service is provided in good faith for those who are otherwise unable to obtain help and resources during this unprecedented public health emergency.": "Layanan ini disediakan dengan itikad baik untuk orang yang tidak bisa mendapatkan bantuan dan sumber daya selama darurat kesehatan masyarakat.",
    "Please consult your healthcare provider for medical advice": "Silakan konsultasi dengan penyedia layanan kesehatan Anda untuk saran medis",
    "I Understand ": "Saya mengerti",
    "Is this an emergency?": "Apakah ini darurat?",
    "Stop and call your local emergency number if you or anyone else have any of these symptoms": "Berhenti dan hubungi nomor darurat 119 jika Anda atau siapa pun memiliki gejala-gejala ini",
    "Severe, constant chest pain or pressure                                         Extreme difficulty breathing                                                       Severe, constant light headedness                                        Serious disorientation or unresponsiveness": "Rasa sakit yang konstan pada dada, terasa tertekan dan berat\nKesulitan bernafas                                                          \nPusing berat dan konstan                                                 Serius\nDisorientasi parah atau kurang responsif",
    "Yes, they are experiencing at least one of these symptoms": "Ya, saya mengalami setidaknya satu dari gejala-gejala ini",
    "No, they do not have any of these symptoms": "Tidak, mereka tidak punya gejala-gejala ini",
    "Question 1\/8": "Pertanyaan 1\/8",
    "How old are they?": "Berapa usia mereka?",
    "Under 18": "Di bawah 18 tahun",
    "Between 18 and 64": "Antara 18 dan 64",
    "65 or older": "65 atau lebih tua",
    "Question 2\/8": "Pertanyaan 2\/8",
    "Are they experiencing any of these symptoms?": "Apakah mereka mengalami gejala-gejala ini?",
    "Multiple options can be selected ": "Bisa pilih beberapa opsi",
    "Fever, chills, or sweating ": "Demam, menggigil atau berkeringat",
    "Difficulty breathing (not severe)": "Kesulitan bernapas (tidak parah)",
    "New or worsening cough": "Baru batuk atau semakin memburuk",
    "Sore throat ": "Sakit Tenggorokan",
    "Aching throughout the body": "Terasa sakit di seluruh tubuh",
    "Vomiting or diarrhea": "Muntah dan diare",
    "None of the above ": "Bukan dari salah satu di atas",
    "Question 3\/8": "Pertanyaan 3\/8",
    "Do any of these apply to them?": "Apakah ini berlaku untuk mereka?",
    "Moderate to severe asthma or chronic lung disease": "Asma moderat sampai berat atau penyakit paru-paru kronis",
    "Cancer treatment or medicines causing immune suppression": "Pengobatan kanker menyebabkan imunosupresi",
    "Inherited immune system deficiencies or HIV": "Defisiensi sistem imun bawaan atau HIV",
    "Serious heart conditions, such as heart failure or prior heart attack": "Kondisi jantung serius, seperti gagal jantung atau serangan jantung sebelumnya",
    "Diabetes with complications": "Diabetes dengan komplikasi",
    "Kidney failure that needs dialysis": "Gagal ginjal yang perlu dialisis",
    "Cirrhosis of the liver": "Sirosis hati",
    "Diseases or conditions that makes it hard to cough": "Penyakit atau kondisi yang membuat sulit batuk",
    "Extreme obesity": "Obesitas Ekstrim",
    "Pregnancy": "Kehamilan",
    "None of these": "Tidak satu pun",
    "Question 4\/8": "Pertanyaan 4\/8",
    "Have they traveled internationally in the last 14 days? ": "Mereka bepergian secara internasional dalam 14 hari terakhir?",
    "They have travelled internationally": "Mereka telah bepergian secara internasional",
    "They have not travelled internationally": "Mereka tidak bepergian secara internasional",
    "Question 5\/8": "Pertanyaan 5\/8",
    "In the last 14 days, what was their exposure to others who are known to have COVID‑19?": "Dalam 14 hari terakhir, seperti apa kontak\/interaksi mereka dengan penderita COVID-19?",
    "Multiple options can be selected": "Bisa pilih beberapa opsi",
    "They live with someone who has COVID-19": "Mereka tinggal dengan seorang penderita COVID-19",
    "They’ve had close contact with someone who has COVID-19                                                  They were within 6 feet or 1.5 meteres of someone who’s sick, or were exposed to a cough or sneeze.": "Mereka sudah melakukan kontak dekat dengan seorang penderita COVID-19.\nMereka berada setidaknya 1.5 meter dari penderita dan terkena batuk atau bersin.",
    "They’ve been near someone who has COVID-19                                                   They were at least 6 feet or 1.5 meters away and were not exposed to a sneeze or cough.": "Mereka pernah berada dekat dengan seorang penderita COVID-19.\nMereka berada setidaknya 1.5 meter dari penderita dan tidak terkena batuk atau bersin.",
    "They’ve had no exposure                                                    They have not been in contact with anyone who has COVID-19.": "Mereka tidak terpapar. Mereka tidak melakukan kontak dengan penderita COVID-19.",
    "Question 6\/8": "Pertanyaan 6\/8",
    "In the last 14 days, have they been in an area where COVID-19 is widespread?": "Dalam 14 hari terakhir, apakah mereka pergi ke daerah di mana COVID-19 tersebar luas?",
    "They live in an area where COVID-19 is widespread": "Mereka tinggal di daerah di mana COVID-19 tersebar luas",
    "They have visited an area where COVID-19 is widespread": "Mereka telah bepergian ke daerah di mana COVID-19 tersebar luas",
    "I'm not sure": "Saya tidak yakin",
    "None of the above": "Bukan dari salah satu di atas",
    "Question 7\/8": "Pertanyaan 7\/8",
    "Do they live in a care facility?": "Apakah mereka tinggal di fasilitas perawatan?",
    "This includes nursing homes or assisted living facilities.": "Ini termasuk panti jompo atau fasilitas hidup berbantuan.",
    "They live in a long-term care facility": "Mereka tinggal di fasilitas perawatan jangka panjang",
    "No, they don’t live in a long-term care facility": "Tidak, mereka tidak tinggal di fasilitas perawatan jangka panjang",
    "Question 8\/8": "Pertanyaan 8\/8",
    "Do they work in a medical facility?": "Apakah mereka bekerja di fasilitas medis?",
    "This includes a hospital, emergency room, other medical setting, or long-term care facility. Select all that apply.": "Ini termasuk rumah sakit, ruang gawat darurat, pengaturan medis lainnya, atau fasilitas perawatan jangka panjang. Pilih semua yang berlaku.",
    "They have worked in a hospital or other care facility in the past 14 days                                                 This includes volunteering.": "Mereka bekerja di rumah sakit atau fasilitas perawatan lain dalam 14 hari terakhir",
    "They plan to work in a hospital or other care facility in the next 14 days                              This includes volunteering.": "Mereka berencana bekerja di rumah sakit atau fasilitas kesehatan lain dalam 14 hari ke depan. Ini termasuk pekerjaan sukarela",
    "No, they don’t work or plan to work in a care facility": "Tidak, mereka tidak bekerja atau tidak akan bekerja di fasilitas perawatan",
    "Results": "Hasil",
    "No testing needed at this time                                               As of now, their answers suggest they do not need to get tested. If anything changes, take the questionnaire again\n": "Tidak perlu tes untuk saat ini\nSaat ini, jawaban mereka menyatakan mereka tidak perlu tes. Jika ada perubahan, silakan menjawab ulang pertanyaan-pertanyaan ini.\n",
    "Their next steps": "Langkah selanjutnya",
    "1. Maintain Social Distance                                              Small but important steps can slow the spread of COVID‑19. They should avoid groups of people and keep 6 ft. or 1.5 m apart from anyone who’s not part of the household. They should especially avoid people showing symptoms.": "1. Menjaga jarak sosial\nIni langkah-langkah kecil tapi penting yang bisa memperlambat penyebaran COVID-19. Mereka harus menghindari kerumunan dan menjaga jarak 1,5 meter dari siapa pun yang tidak tinggal serumah dengan mereka. Terutama orang-orang yang memiliki gejala.",
    "2. Take Precautions to Protect Others                                                They may need to wear a mask to help protect themselve and those around them.": "2. Ambil tindakan pencegahan untuk melindungi orang lain\nMereka perlu memakai masker untuk melindungi dirinya sendiri dan orang lain di sekitar mereka.",
    "3. Ask About Their Medications                                                If they’re currently taking prescription medication, they should contact their doctor’s office about getting a 30-day supply.": "3. Tanya tentang pengobatannya\nJika mereka sedang minum obat dari dokter, hubungi dokter untuk mendapatkan persediaan obat untuk 30 hari.",
    "4. Rest and Take Care                                                They should eat well, drink fluids, and get plenty of rest.": "4. Istirahat dan jaga diri\nMereka harus makan sehat, minum cukup air, dan banyak istirahat.",
    "5. Monitor Symptoms                                                Watch for COVID-19 symptoms such as cough, fever, and difficulty breathing. If their symptoms get worse, contact their doctor’s office.": "5. Pantau gejalanya\nWaspadai gejala-gejala COVID-19 seperti batuk, demam, dan kesulitan bernapas. Jika gejala-gejala mereka memburuk, hubungi dokter.",
    "Their Responses": "Langkah selanjutnya",
    "They are not experiencing symptoms                                       They have relevant conditions                                                   They have not traveled internationally                                                        They have not been to an area where COVID-19 is widespread                                              They have not been exposed to others who are sick                                                        They do live in a care facility                                               They do work in a care facility": "Mereka memiliki gejala \nMereka memiliki kondisi yang relevan\nMereka telah bepergian secara internasional\nMerkea telah pergi ke daerah di mana COVID-19 tersebar luas\nMereka belum terpapar dengan orang yang sakit\nMereka tidak tinggal di fasilitas kesehatan\nMereka tidak bekerja di fasilitas kesehatan",
    "Done": "Selesai",
    "Talk to Someone About Testing": "Bicara dengan Seseorang tentang Tes",
    "Their answers suggest they may need to get tested for COVID-19. They should get in touch with their doctor’s office or their state or local health department for more information. Testing access may vary by location and provider.": "Jawaban mereka menyarankan mereka untuk menjalani tes COVID-19. Mereka perlu menghubungi dokter atau departemen kesehatan lokal untuk informasi lebih banyak. Akses untuk tes mungkin berbeda sesuai lokasi dan penyedia.",
    "Their next steps ": "Langkah selanjutnya",
    "1. Isolate from Others                                        They should try to stay away from others for at least 7 days from when their symptoms first appeared. Their isolation can end if their symptoms improve significantly and if they have had no fever for at least 72 hours without the use of medicine. \n\nBy isolating themselves, they can slow the spread of COVID-19 and protect others.": "1. Mengisolasi diri dari orang lain\nJauhkan diri mereka dari orang lain setidaknya 7 hari setelah mereka merasakan adanya gejala. Mereka bisa mengakhiri masa isolasi pada saat gejala-gejala itu sudah berkurang secara signifikan dan jika mereka sudah tidak demam selama paling sedikit 72 jam tanpa bantuan obat.\n\nDengan mengisolasi diri, mereka bisa memperlambat penyebaran COVID-19 dan melindungi orang lain.",
    "2. Quarantine at Home                                         They may have been exposed to the virus. They should stay home for the next 14 days and watch out for any symptoms.\nThey should also try to limit contact with others outside the home.": "2. Karantina di rumah\nMungkin mereka sudah terpapar virus. Jangan pergi keluar rumah selama 14 hari dan pantau terus gejalanya. Batasi kontak dengan orang-orang di luar rumah.",
    "3. Call Their Work Health Provider                                         They should notify their work of their current symptoms as quickly as they can. This is vital to slowing the spread of COVID‑19.": "3. Hubungi layanan kesehatan terkait\nInformasikan kepada tempat kerja mereka tentang gejala yang mereka rasakan secepat mungkin. Ini sangat penting untuk memperlambat penyebaran COVID-19.",
    "4. Call Their Doctor or Care Team                                         They should discuss their symptoms with the doctor or care team that look after their facility. Their doctor’s response time may vary depending on the number of cases in their region.": "4. Hubungi Layanan Kesehatan terkait\nBicarakan gejala-gejala yang dirasakan dengan dokter atau layanan kesehatan terkait. Waktu merespon bisa bervariasi tergantung pada jumlah kasus di daerah mereka.",
    "5. Ask About Their Medications                                         If they’re currently taking prescription medication, they should contact their doctor’s office about getting a 30-day supply.": "3. Tanya tentang riwayat medis.\nJika mereka sedang minum obat resep, hubungi dokter untuk mendapatkan suplai obat selama 30 hari.",
    "6. Rest and Take Care                                         They should eat well, drink fluids, and get plenty of rest.": "4. Istirahat dan jaga diri\nMereka harus makan sehat, minum cukup air, dan banyak istirahat.",
    "7. Monitor Symptoms                                         Watch for COVID‑19 symptoms such as cough, fever, and difficulty breathing. Also, check their temperature twice a day for two weeks. If symptoms get worse, call their doctor.": "7. Memonitor gejala\nWaspadai gejala-gejala COVID-19 seperti batuk, demam, dan kesulitan bernapas. Juga, cek suhu tubuh dua kali setiap hari selama dua minggu. Jika gejala-gejalanya memburuk, hubungi dokter.",
    "They are experiencing symptoms                                       They have relevant conditions                                                   They have traveled internationally                                                        They have been to an area where COVID-19 is widespread                                              They have not been exposed to others who are sick                                                        They do not live in a care facility                                               They do not work in a care facility": "Mereka memiliki gejala \nMereka memiliki kondisi yang relevan\nMereka telah bepergian secara internasional\nMerkea telah pergi ke daerah di mana COVID-19 tersebar luas\nMereka belum terpapar dengan orang yang sakit\nMereka tidak tinggal di fasilitas kesehatan\nMereka tidak bekerja di fasilitas kesehatan",
    "Call 911": "Telepon 119",
    "Check nearest hospital": "Cek rumah sakit terdekat",
    "Not now": "Tidak sekarang",
    "Stop and call your local emergency number if you are experiencing any of these symptoms": "Berhenti dan hubungi nomor darurat 119 jika Anda atau siapa pun memiliki gejala-gejala ini",
    "Severe, Constant chest pain or pressure                                         Extreme difficulty breathing                                                       Severe, constant light headedness                                     Serious disorientation or unresponsiveness": "Rasa sakit yang konstan pada dada, terasa tertekan dan berat\nKesulitan bernafas                                                          \nPusing berat dan konstan                                                 Serius\nDisorientasi parah atau kurang responsif",
    "Yes, I’m experiencing at least one of these symptoms": "Ya, saya mengalami setidaknya satu dari gejala-gejala ini",
    "No, I do not any of these symptoms": "Tidak, saya tidak punya gejala-gejala ini",
    "How old are you ?": "Berapa usia Anda?",
    "Are you experiencing any of these symptoms? ": "Apakah Anda mengalami gejala-gejala ini?",
    "Do any of these apply to you?": "Apakah ini berlaku untuk Anda?",
    "Inherited immune system definicies or HIV": "Defisiensi sistem imun bawaan atau HIV",
    "Have you traveled internationally in the last 14 days?": "Mereka bepergian secara internasional dalam 14 hari terakhir?",
    "I have travelled internationally": "Saya telah melakukan perjalanan internasional",
    "I have not travelled internationally": "Saya tidak melakukan perjalanan internasional",
    "In the last 14 days, what was your exposure to others who are known to have COVID‑19?": "Dalam 14 hari terakhir, seperti apa kontak\/interaksi Anda dengan penderita COVID-19?",
    "I live with someone who has COVID-19": "Saya tinggal dengan seorang penderita COVID-19",
    "I’ve had close contact with someone who has COVID-19                                    \nI was within 6 feet or 1.5 meters of someone who’s sick, or I was exposed to a cough or sneeze.": "Saya sudah melakukan kontak langsung dengan seorang penderita COVID-19.\nSetidaknya, saya berada 1.5 meter dari mereka, atau saya terpapar batuk atau bersin.",
    "I’ve been near someone who has COVID-19                                            I was at least 6 feet or 1.5 meters away and was not exposed to a sneeze or cough": "Saya pernah berada dekat dengan seorang penderita COVID-19.\nSetidaknya, saya berada 1.5 meter dari mereka dan tidak terpapar batuk atau bersin.",
    "I’ve had no exposure                                                                 I have not been in contact with anyone who has COVID-19": "Saya tidak terpapar. Saya tidak melakukan kontak dengan siapa pun yang menderita COVID-19.",
    "In the last 14 days, have you been in an area where COVID-19 is widespread?": "Dalam 14 hari terakhir, apakah Anda pergi ke daerah di mana COVID-19 tersebar luas?",
    "I live in an area where COVID-19 is widespread": "Saya tinggal di daerah di mana COVID-19 terbesar luas",
    "I have visited an area where COVID-19 is widespread": "Saya pernah berada di area di mana COVID-19 tersebar luas\n",
    "Do you live in a care facility?": "Apakah Anda tinggal di fasilitas perawatan?",
    "I live in a long-term care facility": "Saya tinggal di fasilitas perawatan jangka panjang",
    "No, I don’t live in a long-term care facility": "Tidak, saya tidak tinggal di fasilitas perawatan jangka panjang",
    "Do you work in a medical facility?": "Anda bekerja di fasilitas medis?",
    "I have worked in a hospital or other care facility in the past 14 days                                                                                                 This includes volunteering                        ": "Saya bekerja di rumah sakit atau fasilitas kesehatan lain dalam 14 hari terakhir, termasuk pekerjaan sukarela.",
    "I plan to work in a hospital or other care facility in the next 14 days                                                                                      This includes volunteering": "Saya berencana untuk bekerja di rumah sakit atau fasilitas kesehatan lain dalam 14 hari ke depan. Ini termasuk pekerjaan sukarela.",
    "No, I don’t work or plan to work in a care facility": "Tidak, saya tidak bekerja atau tidak akan bekerja di fasilitas perawatan",
    "No testing needed at this time": "Tidak perlu tes untuk saat ini",
    "As of now, your answers suggest you do not need to get tested. If anything changes, take the questionnaire again.": "Saat ini, jawaban Anda menunjukkan Anda tidak perlu tes. Jika ada perubahan, jawablah pertanyaan-pertanyaan ini kembali.",
    "Your next steps": "Langkah selanjutnya",
    "1. Maintain social distancing                                                    Small but important steps can slow the spread of COVID‑19. You should avoid groups of people and keep 6 ft. or 1.5 m apart from anyone who’s not part of the household. You should especially avoid people showing symptoms.": "1. Menjaga jarak sosial\nIni langkah-langkah kecil tapi penting yang bisa memperlambat penyebaran COVID-19. Hindari kerumunan dan menjaga jarak 1,5 meter dari siapa pun yang tidak tinggal serumah dengan mereka. Terutama orang-orang yang memiliki gejala.",
    "2. Take Precautions to Protect Others                                                  You may need to wear a mask to help protect yourself and those around you.": "2. Ambil tindakan pencegahan untuk melindungi orang lain\nPakai masker untuk melindungi diri Anda sendiri dan orang lain di sekitar Anda.",
    "3. Ask About Your Medications                                                    If you’re currently taking prescription medication, you should contact your doctor’s office about getting a 30-day supply.": "3. Tanya tentang pengobatannya\nJika Anda sedang minum obat dari dokter, hubungi dokter Anda untuk mendapatkan persediaan obat untuk 30 hari.",
    "4. Rest and Take Care                                                                  Eat well, drink fluids, and get plenty of rest.": "4. Istirahat dan jaga diri\nMakan sehat, minum cukup air, dan banyak istirahat.",
    "5. Monitor Symptoms                                                                   Watch for COVID-19 symptoms such as cough, fever, and difficulty breathing. If your symptoms get worse, contact your doctor’s office.\n": "5. Pantau gejalanya\nWaspadai gejala-gejala COVID-19 seperti batuk, demam, dan kesulitan bernapas. Jika gejala-gejala Anda memburuk, hubungi dokter.",
    "Your Responses": "Tanggapan Anda",
    "You are not experiencing symptoms                                                                                    You have relevant conditions                                              You have not traveled internationally                                                        You have not been to an area where COVID-19 is widespread                                               You have not been exposed to others who are sick                                                            You do not live or work in a care facility                                                              You do not work in a care facility": "Anda tidak mengalami gejala\nAnda punya kondisi yang relevan\nAnda tidak bepergian secara internasional\nAnda belum pernah berada di tempat di mana COVID-19 tersebar luas\nAnda tidak tinggal atau bekerja di fasilitas perawatan\nAnda tidak bekerja di fasilitas perawatan\n",
    "Your answers suggest you may need to get tested for COVID-19. You should get in touch with your doctor’s office or your state or local health department for more information. Testing access may vary by location and provider.": "Tanggapan Anda menyarankan Anda untuk menjalani tes COVID-19. Hubungi dokter atau departemen kesehatan lokal untuk informasi lebih lanjut. Akses untuk tes mungkin berbeda sesuai dengan lokasi dan penyedia.",
    "1. Isolate from Others                                                                              You should try to stay away from others for at least 7 days from when your symptoms first appeared. Your isolation can end if your symptoms improve significantly and if you have had no fever for at least 72 hours without the use of medicine. \n\nBy isolating yourself, you can slow the spread of COVID-19 and protect others.": "1. Mengisolasi diri dari orang lain\nJauhkan diri Anda dari orang lain setidaknya 7 hari setelah Anda merasakan adanya gejala. Anda bisa mengakhiri masa isolasi pada saat gejala-gejala itu sudah berkurang secara signifikan dan jika Anda sudah tidak demam selama paling sedikit 72 jam tanpa bantuan obat.\n\nDengan mengisolasi diri, Anda bisa memperlambat penyebaran COVID-19 dan melindungi orang lain.",
    "2. Quarantine at Home                                                                 You may have been exposed to the virus. You should stay home for the next 14 days and watch out for any symptoms.\nYou should also try to limit your contact with others outside the home.\n\n": "2. Karantina di rumah\nMungkin Anda sudah terpapar virus. Jangan pergi keluar rumah selama 14 hari dan pantau terus gejalanya. Batasi kontak dengan orang-orang di luar rumah.",
    "3. Call Your Work Health Provider                                                                          You should notify your work of your current symptoms as quickly as you can. This is vital to slowing the spread of COVID‑19.": "3. Hubungi layanan kesehatan terkait\nInformasikan kepada tempat kerja Anda tentang gejala yang Anda rasakan secepat mungkin. Ini sangat penting untuk memperlambat penyebaran COVID-19.",
    "4. Call Your Doctor or Care Team                                                              You should discuss your symptoms with the doctor or care team that look after your facility. Your doctor’s response time may vary depending on the number of cases in your region.": "4. Hubungi Layanan Kesehatan terkait Anda\nBicarakan gejala-gejala yang dirasakan dengan dokter atau layanan kesehatan terkait. Waktu merespon bisa bervariasi tergantung pada jumlah kasus di daerah Anda.",
    "5. Ask About Your Medications                                                                      If you’re currently taking prescription medication, you should contact your doctor’s office about getting a 30-day supply.": "3. Tanya tentang riwayat medis Anda\nJika Anda sedang minum obat dokter, hubungi dokter untuk mendapatkan suplai obat selama 30 hari.",
    "6. Rest and Take Care                                                                   Eat well, drink fluids, and get plenty of rest.": "4. Istirahat dan jaga diri\nMakan sehat, minum cukup air, dan banyak istirahat.",
    "7.Monitor Symptoms                                                                Watch for COVID‑19 symptoms such as cough, fever, and difficulty breathing. Also, check your temperature twice a day for two weeks. If symptoms get worse, call your doctor.": "7. Memonitor gejala\nWaspadai gejala-gejala COVID-19 seperti batuk, demam, dan kesulitan bernapas. Juga, cek suhu tubuh dua kali setiap hari selama dua minggu. Jika gejala-gejalanya memburuk, hubungi dokter.",
    " •  You are experiencing symptoms\n •  You have relevant conditions\n •  You have traveled internationally\n •  You have been to an area where it’s widespread\n •  You have not been exposed to others who are sick\n •  You do not live or work in a care facility": "Anda punya gejala-gejala\nAnda punya kondisi relevan\nAnda telah bepergian secara internasional\nAnda sudah pergi ke daerah di mana virus tersebar luas\nAnda tidak terpapar orang sakit\nAnda tidak tinggal atau bekerja di fasilitas perawatan",
    " •  Severe, constant chest pain or pressure\n •  Extreme difficulty breathing\n •  Severe, constant light headedness\n •  Serious disorientation or unresponsiveness": "Rasa sakit yang konstan pada dada, terasa tertekan dan berat\nKesulitan bernafas\nPusing berat dan konstan\nDisorientasi parah atau kurang responsif",
    "No, I do not have any of these symptoms": "Tidak, saya tidak punya gejala-gejala ini",
    "Stop and call your local emergency number 911 if you or anyone else have any of these symptoms": "Berhenti dan hubungi nomor darurat 119 jika Anda atau siapa pun memiliki gejala-gejala ini",
    "Based on your reported symptoms, you should seek care immediately.\nCall the emergency number!": "Berdasarkan gejala-gejala yang Anda laporkan, Anda perlu segera mencari bantuan.\nHubungi nomor darurat!",
    "Close": "Tutup",
    "This tool is intended for people who are at least 18 years old": "Alat ini ditujukan untuk orang yang berusia minimal 18 tahun",
    "Visit the site of your national or local healthcare provider to get information about COVID‑19 and younger people.": "Kunjungi situs penyedia layanan kesehatan nasional atau lokal Anda untuk mendapatkan informasi tentang COVID-19 pada mereka yang lebih muda.",
    "Please consult a medical professional for advice": "Silakan konsultasi dengan tim medis ",
    "Retake the Test": "Ulangi tes",
    "Confirmed cases in Barcelona": "Kasus terkonfirmasi di Barcelona",
    "Confirmed cases in Spain": "Kasus terkonfirmasi di Spanyol",
    "Confirmed cases in the world": "Kasus terkonfirmasi di dunia",
    "Your nearest health facilities": "Fasilitas kesehatan terdekat Anda",
    "Open now": "Buka sekarang",
    "Share your location if you want to see your nearest health facilities": "Bagikan lokasi untuk menemukan fasilitas kesehatan terdekat",
    "Allow “FightPandemics” to access your location?": "Izinkan \"FightPandemics\" untuk mengakses lokasi Anda?",
    "FightPandemics uses location to show hospitals and aid information near you": "FightPanedmics menggunakan lokasi untuk menunjukkan rumah sakit dan informasi bantuan di dekat Anda",
    "Allow While Using App": "Izinkan selama aplikasi terbuka",
    "Allow Once": "Izinkan kali ini saja",
    "Don't Allow": "Jangan izinkan",
    "Link Copied!": "Tautan disalin!",
    "Filter by": "Filter menurut",
    "View More": "Lihat lebih banyak",
    "Location": "Lokasi",
    "From whom": "Dari siapa",
    "Type": "Tipe",
    "Need or give help": "Perlu atau beri bantuan",
    "Quit filters": "Stop filter",
    "Apply filters": "Menerapkan filter",
    "Individuals ": "Perorangan",
    "Startup": "Startup",
    "Company": "Perusahaan",
    "Communities ": "Komunitas",
    "Community": "Komunitas",
    "Goverment": "Pemerintah",
    "R&D": "R&D",
    "Non-Profit": "Nirlaba",
    "University": "Universitas",
    "Health Care Providers": "Penyedia Layanan Kesehatan",
    "Others": "Lain-lain",
    "Medical supplies": "Suplai medis",
    "Groceries \/ Food": "Bahan makanan\/Makanan",
    "Business": "Bisnis",
    "Education": "Pendidikan",
    "Legal": "Hukum",
    "Wellbeing \/ Mental": "Kesejahteraan\/mental",
    "Entertainment": "Hiburan",
    "Information": "Informasi",
    "Funding": "Pendanaan",
    "Tech": "Teknologi",
    "Write a Comment": "Tulis komen",
    "Like": "Suka",
    "Reply": "Balasan",
    "Continue Posting As": "Lanjutkan memposting sebagai",
    "Individual": "Perorangan",
    "Organization": "Organisasi",
    "Create a Post ": "Buat posting",
    "Country": "Negara",
    "Visibility": "Visibilitas",
    "Looking for help": "Mencari bantuan",
    "Offering to help": "Menawarkan bantuan",
    "Title": "Judul",
    "Write your post:": "Tulis post",
    "Add the type of your post to make it more visible": "Pilih jenis posting",
    "Share ": "Bagikan",
    "Share with ...": "Bagikan dengan...",
    "In my Zip Code": "Di Kode Pos saya",
    "In my State": "Di Daerah saya",
    "In my Country": "Di Negara saya",
    "Worldwide": "Di seluruh dunia",
    "For how long do you want to keep your post?": "Berapa lama Anda mau posting ini terlihat?",
    "Forever": "Selamanya",
    "For a month": "Untuk satu bulan",
    "For a week": "Untuk satu minggu",
    "For a day": "Untuk satu hari",
    "Looking for Help": "Mencari bantuan",
    "Offering to Help": "Menawarkan bantuan",
    "Post": "Posting",
    "Success": "Berhasil",
    "Complete Profile": "Lengkapi Profil",
    "Change": "Ubah",
    "Self-introduction": "Perkenalan diri",
    "Facebook URL": "URL Facebook",
    "Linkedln URL": "Linkedin URL",
    "Twitter URL ": "URL Twitter",
    "Github URL": "URL Github",
    "Personal Website ": "Situs web pribadi",
    "Save Changes": "Simpan perubahan",
    "About": "Tentang",
    "My activity ": "Aktivitas saya",
    "Create my First Post": "Buat posting pertama saya",
    "Account Information ": "Informasi akun",
    "E-mail": "E-learning",
    "Name": "Nama ",
    "Please fill in the blank": "Isi bagian yang kosong",
    "Address": "Alamat",
    "Enter address, zip code, or city": "Masukkan alamat, kode pos atau kota",
    "I am travelling": "Saya sedang bepergian",
    "Don't show my neighborhood ": "Jangan tunjukkan lingkungan saya",
    "I want to": "Saya mau",
    "Please select at least one option from either “I want to” or “I need” section": "Pilih setidaknya satu opsi dari bagian \"Saya mau\" atau \"Saya perlu\"",
    "Volunteer": "Sukarelawan",
    "Donate": "Donasi",
    "Share Information": "Bagikan informasi",
    "I need": "Saya perlu",
    "Medical help                                                                                    I have symptoms of COVID-19": "Bantuan medis\nSaya punya gejala-gejala COVID-19",
    "Other Help                                                                                      Getting groceries, medicine, legal, etc.": "Bantuan lain\nMembeli bahan makanan, obat, hukum, dll",
    "Edit Profile": "Edit Profil",
    "160 characters max": "Maks 160 karakter",
    "Complete Organization Profile": "Lengkapi Profil Organisasi",
    "Organization Description ": "Deskripsi Organisasi",
    "Organization Address": "Alamat Organisasi",
    "We are a global organization ": "Kami organisasi global",
    "Organization Owner": "Pemilik Organisasi",
    "Organization Language": "Bahasa Organisasi",
    "Link to Apple Store": "Tautan ke Apple Store",
    "Link to Google Play": "Link ke Google Play",
    "Edit Account Information": "Edit Informasi Akun",
    "Create Organization Profile": "Buat profil organisasi",
    "Organization Name": "Nama Organisasi",
    "Organization Contact E-mail": "Email Organisasi",
    "Type and industry ": "Tipe dan industri",
    "Please select organization type from the dropdown": "Pilih tipe organiSasi dari dropdown",
    "Type ": "Tipe",
    "Industry ": "Industri",
    "What are you looking for": "Apa yang Anda cari?",
    "Staff": "Staf",
    "Investors": "Investor",
    "Donations": "Donasi",
    "Other": "Lain ",
    "By signing up, I agree to the Privacy Policy": "Dengan mendaftar, saya setuju dengan Kebijakan Privasi.",
    "By signing up, I agree to the Terms and Conditions": "Dengan mendaftar, saya setuju dengan Syarat dan Ketentuan.",
    "Edit Organization Profile": "Edit Profil Organisasi",
    "Linkedln ": "Linkedin",
    "Twitter ": "Twitter",
    "Posting as Organization": "Membuat posting sebagai Organisasi",
    "Organization_name_1": "Nama_organisasi_1",
    "Organization_name_2": "Nama_organisasi_2",
    "Create a New One": "Buat baru",
    "Post as individual ": "Membuat posting sebagai perorangan",
    "Create Profile": "Buat profil",
    "Organization Type": "Tipe Organisasi",
    "Start-up": "Start-up",
    "Community ": "Komunitas",
    "Non-profit": "Nirlaba",
    "Health care provider": "Penyedia layanan kesehatan",
    "Select Type": "Pilih tipe",
    "Organization Industry": "Industri Organisasi",
    "Type in an Industry": "Ketik industri",
    "Select Industry ": "Pilih industri",
    "Add industry filter:": "Pilih filter",
    "A": "A ",
    "Architecture\u2028": "Arsitektur",
    "Art & Crafts": "Seni dan kerajinan",
    "Automotive": "Otomotif",
    "Banking": "Perbankan",
    "Biotechnology": "Bioteknologi",
    "Broadcast\/Media": "Siaran\/Media",
    "Building Materials": "Bahan bangunan",
    "Business Supplies": "Perlengkapan bisnis",
    "Chemicals\u2028": "Bahan kimia",
    "Civic & Social Organization": "Organisasi sipil dan sosial",
    "Civil Engineering": "Teknik sipil",
    "Computer & Network Security": "Keamanan komputer dan jaringan",
    "Computer hardware": "Perangkat keras komputer",
    "Computer software": "Perangkat lunak komputer",
    "Construction": "Konstruksi",
    "Consumer Electronics": "Elektronik konsumen",
    "Consumer Goods": "Barang keperluan",
    "Consumer Services": "Layanan konsumen",
    "Dairy": "Susu",
    "Defense & Space": "Pertahanan dan ruang",
    "Design": "Desain",
    "Distributor": "Penyalur",
    "E-learning": "E-learning",
    "Education Management": "Manajemen Pendidikan",
    "Electrical & Electronic Manufacturing": "Pembuatan listrik dan elektronik",
    "Environmental": "Lingkungan",
    "Events": "Acara",
    "Farming": "Pertanian",
    "Fishing": "Pemancingan",
    "Prepared foods": "Makanan siap saji",
    "Real Estate": "Perumahan",
    "Ranching": "Peternakan",
    "Retail": "Eceran",
    "Service": "Layanan",
    "Transportation and delivery": "Transportasi dan pengiriman",
    "Sign In": "Masuk",
    "Password": "Kata sandi",
    "Forgot Password": "Lupa kata sandi",
    "Don't have an account? Sign up": "Tidak ada akun? Daftar",
    "OR LOG IN WITH": "ATAU MASUK DENGAN",
    "Welcome": "Selamat Datang",
    "Confirm your password": "Konfirmasi kata sandi Anda",
    "Sign up": "Daftar",
    "Already have an account? Sign in": "Sudah punya akun? Masuk",
    "OR SIGN UP WITH": "ATAU DAFTAR DENGAN",
    "Create Your Profile": "Buat profil Anda",
    "Full Name": "Nama lengkap",
    "Enter address, zip code, or city ": "Masukkan alamat, kode pos atau kota",
    "I am traveling": "Saya sedang bepergian",
    "Don't show my neighborhood": "Jangan tunjukkan lingkungan saya",
    "Medical Help                                                                                 I have symptoms of COVID-19": "Bantuan medis\nSaya punya gejala-gejala COVID-19",
    "Other Help                                                                                       I need assistance getting groceries, medicine, etc.": "Bantuan lain\nSaya butuh bantuan membeli bahan makanan, obat, dll",
    "Thank you for joining our community!": "Terima kasih telah bergabung dengan komunitas kami!",
    "View my profile ": "Lihat profil saya ",
    "Check the feed ": "Cek umpan berita",
    "Continue posting ": "Lanjutkan memposting",
    "Password Incorrect": "Kata sandi salah",
    "Try Again?": "Coba lagi?",
    "Forgot Password?": "Lupa kata sandi?",
    "Recover Password": "Memulihkan kata sandi",
    "Your Email": "Email Anda",
    "Email me a recovery link": "Kirim tautan pemulihan",
    "No account with that e-mail address exists": "Tidak ada akun dengan email itu",
    "Back to Login screen": "Kembali ke layar login",
    "Back to Login Screen": "Kembali ke layar login",
    "An e-mail has been sent with further instructions. Please check your inbox. ": "Cek e-mail Anda untuk instruksi lebih lanjut.",
    "Recover password": "Memulihkan kata sandi",
    "You are receiving this message because you requested a password reset of “user1@gmail.com” on Fightpandemics.com.": "Anda menerima pesan ini karena Anda meminta reset kata sandi untuk \"user1@gmail.com\" di Fightpandemics.com",
    "To reset your password, click on the following link, or copy and paste it in your browser:": "Untuk reset kata sandi Anda, klik tautan ini atau salin dan tempel ke browser Anda:",
    "www.fightpandemics.com\/reset\/1g2d138d": "www.fightpandemics.com\/reset\/1g2d138d",
    "Change your password": "Ubah kata sandi",
    "Confirm Password": "Konfirmasi kata sandi",
    "Password changed successfully!": "Kata sandi berhasil diubah",
    "Continue to login ": "Lanjutkan ke Login",
    "Continue": "Lanjut",
    "OR LOGIN WITH": "ATAU MASUK DENGAN",
    "Login\/Register ": "Masuk\/Daftar",
    "About Us": "Tentang kami",
    "Data Privacy": "Privasi data",
    "Profile": "Profil",
    "Notion": "Notion",
    "Add a new one": "Pilih",
    "Symptom Check": "Periksa gejala",
    "Log Out": "Keluar",
    "English": "Indonesian"
}